{
    "intro": {
        "p1": "We welcome you to experience outdoor concerts on the islands in the Oslo Fjord this summer! The concerts are for those who want to enjoy classical music in beautiful surroundings and completely free. The musicians, a string quartet, have put together an exciting concert program that will be performed on three different islands; Hovedøya, Gressholmen and Langøyene. You can take a closer look at the map to find out the times and where the concerts will take place.",
        "p2": "Hovedøya will host four concerts, two on Thursday 13.07 and two on Saturday 15.07. Both of these days will have two separate game times. At Gressholmen Kro will have a concert on Friday 14.07, while Langøyene will have a concert on Sunday 16.07. You can plan a great day out with friends and family by using the map on the website. We also recommend checking the journey times with Ruter.",
        "p3": "Many thanks to our supporters Tom Wilhelmsen's foundation, Bergesen stiftelsen and Norsk Tonekunstnersamfund for their contribution to making this summer's island concerts possible! We greatly appreciate your support for our work in providing free cultural events for all. If you also want to support the string quartet, you can Vipps a contribution to 700523. This will help the musicians to continue with their wonderful concerts this summer.",
        "p4": "We hope that you will join us on an island hopping adventure in the Oslo Fjord this summer. Visit one of the three islands for a summer experience out of the ordinary. We look forward to seeing you there!"
    },
    "contact": {
        "p1": "We also offer gigs in addition to the music events on the islands in the Oslofjord. Feel free to contact us for more information about our work and how you can support us. We take CREO's freelance rates as a starting point when we determine our fees for the assignments we offer. We appreciate all the help we can get to be able to continue to offer free cultural events to everyone.",
        "thanks": "Thank you for your support and we hope to see you at one of our events soon!",
        "button": "Contact us"
    },
    "bios": {
        "Elia": "Elia Kaden studied at the Hochschule für Musik „Hanns Eisler“ in Berlin under Kolja Blacher, followed by a master's degree with Geir Inge Lotsberg at the Barratt Due Musikkinstitutt. He has worked as a substitute and scholar with many different orchestras, including the Oslo Philharmonic, the Norwegian Opera and Ballet, the Broadcasting Orchestra and the Deutsches Symphonie-Orchester Berlin. He worked as a quartet musician in many different quartets, including \"Kratos Quartett\", with mentors such as Eberhard Feltz and Christoph Poppen. He plays on a Christoph Götting from 2006.",
        "Emilie": "Violinist Emilie Haagenrud is a sought-after chamber and orchestral musician. She regularly substitutes in the Oslo Philharmonic, Bergen Philharmonic Orchestra, and Ensemble Allegria. She has also worked as a substitute in the Opera Orchestra in Oslo, the Stavanger Symphony Orchestra and the Danish Radio Symphony Orchestra. From 2020 she has been a permanent member of Risør Festival Strings. Emilie Haagenrud has a Master's in violin performance from the Norwegian Academy of Music with Peter Herresthal as teacher, and a Bachelor's in violin performance from Barratt Due Music Institute with Geir Inge Lotsberg and Alf Richard Kraggerud as teachers.",
        "Heidi": "Heidi Johnstad Arnesen has a bachelor's and master's degree in performing music from the Barratt Due Institute of Music and the Norwegian Academy of Music, where she studied viola with Soon-Mi Chung, Lars Anders Tomter and Ida Bryhn. She works as a freelance violist and substitutes in several of the Norwegian orchestras, plays in many different project-based chamber orchestras and ensembles, and does several assignments within the genres of jazz, pop and rock.",
        "Malin": "Malin Mertens plays the cello and studied performing music at the Barratt Due music institute in Oslo under Kari Ravnan and Ole Eirik Ree, followed by a master's degree with Louisa Tuck with a final exam in 2019. During her studies, she was active as a musician and has performed with several professional ensembles and orchestras, including the Oslo Philharmonic, the Royal Philharmonic Orchestra, the Broadcasting Orchestra, the Arctic Philharmonic and the Trondheim Symphony Orchestra. She was one of the founders of the Virentia String Quartet, and during her master's degree she played a cello lent by Dextra Musica. After her master's degree, she worked for one year with the Royal Philharmonic Orchestra in Stockholm as an orchestra academic. Since autumn 2020, she has been working as a full-time freelancer based in Oslo, Norway."
    }
}
