{
    "intro": {
        "p1": "Vi ønsker deg velkommen til å oppleve utendørskonserter på øyene i Oslofjorden denne sommeren! Konsertene er for deg som vil nyte klassisk musikk i vakre omgivelser og helt gratis. Musikerne, en strykekvartett, har satt sammen et spennende konsertprogram som vil bli fremført på tre forskjellige øyer; Hovedøya, Gressholmen og Langøyene. Du kan se nærmere på kartet for å finne ut tidspunkter og hvor konsertene vil finne sted.",
        "p2": "Hovedøya vil være vert for fire konserter, to på torsdag 13.07 og to på lørdag 15.07. Begge disse dagene vil ha to separate spilletider. På Gressholmen Kro vil ha en konsert på fredag 14.07, mens Langøyene vil ha en konsert på søndag 16.07. Du kan planlegge en flott dag ute med venner og familie ved å bruke kartet på nettsiden. Vi anbefaler også å sjekke reisetidene med Ruter.",
        "p3": "Tusen takk til våre støttespillere Tom Wilhelmsens stifelse, Bergesen stiftelsen og Norsk Tonekunstnersamfund for deres bidrag til å gjøre denne sommerens øykonserter mulig! Vi setter stor pris på deres støtte til vårt arbeid med å tilby gratis kulturarrangementer til alle. Hvis du også ønsker å støtte strykekvartetten, kan du Vippse et bidrag til 700523. Dette vil hjelpe musikerne å fortsette med sine fantastiske konserter i sommer.",
        "p4": "Vi håper at du vil bli med oss på øyhoppende eventyr i Oslofjorden denne sommeren. Besøk en av de tre øyene for å få en sommeropplevelse utenom det vanlige. Vi gleder oss til å se deg der!"
    },
    "contact": {
        "p1": "Vi tilbyr også andre oppdrag i tillegg til musikkarrangementene på øyene i Oslofjorden. Ta gjerne kontakt med oss for mer informasjon om vårt arbeid og hvordan du kan støtte oss. Vi tar utgangspunkt i frilanssatsene til CREO når vi fastsetter våre honorarer for oppdragene vi tilbyr. Vi setter pris på all hjelp vi kan få for å kunne fortsette å tilby gratis kulturarrangementer til alle. Takk for din støtte, og vi håper å se deg på en av våre arrangementer snart!",
        "button": "Kontakt oss"
    },
    "bios": {
        "Elia": "Elia Kaden studerte ved Hochschule für Musik „Hanns Eisler“ i Berlin under Kolja Blacher, etterfulgt av en mastergrad med Geir Inge Lotsberg ved Barratt Due Musikkinstitutt. Han har jobbet som stedfortreder og stipendiat med mange forskjellige orkestre, inkludert Oslo Filharmonien, Den Norske Opera og Ballett, Kringkastingsorkesteret og Deutsches Symphonie-Orchester Berlin. Han jobbet som kvartettmusiker i mange forskjellige kvartetter, inkludert \"Kratos Quartett\", med mentorer som Eberhard Feltz og Christoph Poppen. Han spiller på en Christoph Götting fra 2006.",
        "Emilie": "Fiolinist Emilie Haagenrud er en ettertraktet kammer- og orkestermusiker. Hun vikarierer regelmessig i Oslo Filharmonien, Bergen Filharmoniske Orkester og Ensemble Allegria. Hun har også jobbet som vikar i Operaorkesteret i Oslo, Stavanger Symfoniorkester og Danmarks Radios Symfoniorkester. Fra 2020 har hun vært fast medlem av Risør Festival Strings. Emilie Haagenrud har en master i fiolinspill fra Norges musikkhøgskole med Peter Herresthal som lærer, og en bachelor i fiolinspill fra Barratt Due Musikkinstitutt med Geir Inge Lotsberg og Alf Richard Kraggerud som lærere.",
        "Heidi": "Heidi Johnstad Arnesen har en bachelor- og mastergrad i utøvende musikk fra Barratt Due Musikkinstitutt og Norges musikkhøgskole, der hun studerte bratsj med Soon-Mi Chung, Lars Anders Tomter og Ida Bryhn. Hun jobber som frilans bratsjist og vikarierer i flere av de norske orkestrene, spiller i mange forskjellige prosjektbaserte kammerorkestre og ensembler, og gjør flere oppdrag innen sjangrene jazz, pop og rock.",
        "Malin": "Malin Mertens spiller cello og studerte utøvende musikk ved Barratt Due musikkinstitutt i Oslo under Kari Ravnan og Ole Eirik Ree, etterfulgt av en mastergrad med Louisa Tuck med avsluttende eksamen i 2019. Under studiene var hun aktiv som musiker og har opptrådt med flere profesjonelle ensembler og orkestre, inkludert Oslo Filharmonien, Kungliga Filharmonikerna, Kringkastingsorkesteret, Arktisk Filharmoni og Trondheim Symfoniorkester. Hun var en av grunnleggerne av Virentia String Quartet, og under mastergraden spilte hun en cello lånt av Dextra Musica. Etter mastergraden jobbet hun i ett år med Kungliga Filharmonikerna i Stockholm som orkesterakademiker. Siden høsten 2020 har hun jobbet som heltidsfrilanser med base i Oslo."
    }
}
